<?
$MESS ['MFP_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['MFP_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['MFP_OK_TEXT'] = "Спасибо, Ваша заявка принята! В скором времени с Вами свяжутся по указанному Вами номеру телефона.";
$MESS ['MFP_EMAIL_TO'] = "E-mail, на который будет отправлено письмо";

$MESS ['MFP_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
$MESS ['MFP_ALL_REQ'] = "(все необязательные)";
$MESS ['MFT_ORGANIZATION'] = "Наименование организации";
$MESS ['MFT_EMAIL'] = "Электронная почта";
$MESS ['MFT_CONTACT_NAME'] = "Контактное лицо";
$MESS ['MFT_PHONE'] = "Номер телефона";
$MESS ['MFT_ACTIVITY'] = "Сведения о виде хозяйственной и (или) иной деятельности, осуществляемой потребителем";
$MESS ['MFT_LEGAL_ADDRESS'] = "Юридический адрес";
$MESS ['MFT_ACTUAL_ADDRESS'] = "Фактический адрес";
$MESS ['MFT_POST_ADDRESS'] = "Почтовый адрес";
$MESS ['MFT_INN'] = "ИНН организации";
$MESS ['MFT_KPP'] = "КПП организации";
$MESS ['MFT_ADDRESSES'] = "Наименование и местонахождение помещений";
$MESS ['MFT_AREA'] = "Общая площадь помещений";
$MESS ['MFT_WASTE'] = "Состав отходов";
$MESS ['MFT_CONTAINERS_ADDRESS'] = "Место расположения контейнерной площадки";
$MESS ['MFT_CONTAINERS_AMOUNT'] = "Количество контейнеров ТКО";
$MESS ['MFT_CONTAINERS_AREA'] = "Объем контейнеров";
$MESS ['MFT_MESSAGE'] = "Дополнительная информация";

$MESS ['MFP_EMAIL_TEMPLATES'] = "Почтовые шаблоны для отправки письма";
?>