<?
$MESS ['MF_REQ_ORGANIZATION'] = "Поле \"Наименование организации\" не заполнено.";
$MESS ['MF_REQ_EMAIL'] = "Поле \"Электронная почта\" не заполнено.";
$MESS ['MF_REQ_CONTACT_NAME'] = "Поле \"Контактное лицо\" не заполнено.";
$MESS ['MF_REQ_PHONE'] = "Поле \"Номер телефона\" не заполнено.";

$MESS ['MF_EMAIL_NOT_VALID'] = "Проверьте правильность указанной Электронной почты.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
?>